Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_ron-ROU_MRT.tmx
Source language: en_us
Languages: ro_ro

source: Answer '{ANSWER}' is not in range '{RANGE}'.
ro_ro: Intrebarea '{QUESTION}' ({QUESTION_NUMBER}): Raspunsul '{ANSWER}' nu este in interval '{RANGE}'.

source: <b>Construction, transport, ICT</b>
ro_ro: <b>Construcții, transport, ICT (tehnologia informației și a comunicațiilor)</b>

source: <b>Industry</b>
ro_ro: <b>Industrie</b>

source: Remained about the same
ro_ro: A rămas aproximativ la fel

source: 16 years or older (not available, call back later)
ro_ro: 16 ani sau mai mult (nu este disponibil, reveniți cu apel mai târziu)

source: There are too few answers, at least {MINANSWERS} are required.
ro_ro: Exista prea putine raspunsuri, cel putin {MINANSWERS} sunt necesare.

source: Less than 25,000 euro
ro_ro: Mai puţin de 110 mii RON

source: In another way
ro_ro: Alt gen

source: Before 1 January {#CurrentYear_insert_6}
ro_ro: Înainte de 1 ianuarie {#CurrentYear_insert_6}

source: Products directly to consumers
ro_ro: produse direct consumatorilor

source: European Securities and Markets Authority
ro_ro: Autoritatea Europeană pentru Valori Mobiliare și Piețe

source: Hungarian
ro_ro: maghiară

source: European political matters
ro_ro: Probleme politice europene

source: I’m in favour of the European Union as it has been realised so far
ro_ro: Sunt în favoarea Uniunii Europene, așa cum a fost realizată până acum

source: European Central Bank
ro_ro: Banca Centrală Europeană

source: Without a professional activity
ro_ro: Fără activitate profesională

source: Between 6 and 10 years
ro_ro: Între 6 și 10 ani

source: Please provide an answer.
ro_ro: Intrebarea '{QUESTION}' ({QUESTION_NUMBER}): Raspuns(uri) lipsa.

source: Not applicable (DO NOT READ OUT)
ro_ro: Nu se aplică (NU CITIŢI)

source: Only one answer is allowed.
ro_ro: Intrebarea '{QUESTION}' ({QUESTION_NUMBER}): Este permis numai un raspuns .

source: Hungary
ro_ro: Ungaria

source: French
ro_ro: franceză

source: Other
ro_ro: Altele

source: Remained unchanged
ro_ro: A rămas neschimbată

source: Between 1 and 5 years
ro_ro: Între 1 și 5 ani

source: Construction
ro_ro: CONSTRUCŢII

source: Don't know (DO NOT READ OUT)
ro_ro: Nu știu (NU CITIȚI)

source: Errors
ro_ro: Erori

source: Services to companies or other organisations
ro_ro: servicii companiilor sau altor organizaţii

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
ro_ro: Care este naționalitatea dvs. sau care sunt naționalitățile dvs., dacă aveți mai multe? {#D3a_ins}

source: (READ OUT; ONE ANSWER ONLY)
ro_ro: (CITIȚI; DOAR UN SINGUR RĂSPUNS)

source: European Investment Bank Group
ro_ro: Grupul Băncii Europene de Investiții

source: I’m rather in favour of the European Union, but not the way it has been realised until now
ro_ro: Sunt mai degrabă în favoarea Uniunii Europene, dar nu în modul în care aceasta a fost realizată până acum

source: Answer '{ANSWER}' cannot be combined with other answers.
ro_ro: Intrebarea '{QUESTION}' ({QUESTION_NUMBER}): Raspunsul '{ANSWER}' ({CATEGORY}) nu poate fi combinat cu alte raspunsuri.

source: General Secretariat of the Council of the European Union
ro_ro: Secretariatul General al Consiliului Uniunii Europene

source: 250 to 499 employees
ro_ro: De la 250 la 499 angajaţi

source: Sold products and or services to other EU countries
ro_ro: A vândut produse şi/sau servicii către alte ţări ale UE

source: Thank you for your time.
ro_ro: Vă mulțumim pentru timpul acordat.

source: Frequently
ro_ro: Frecvent

source: European Economic and Social Committee
ro_ro: Comitetul Economic și Social European

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
ro_ro: De cât timp activează compania dvs.?

source: <b>Trade, accommodation and food services</b>
ro_ro: <b>Comerț, servicii de cazare și alimentație</b>

source: Don’t know (DO NOT READ OUT)
ro_ro: Nu știu (NU CITIȚI)

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
ro_ro: Intrebarea '{QUESTION}' ({QUESTION_NUMBER}): Raspunsul are prea mult text, lungimea curenta este {LENGTH}, maximul este {MAXLENGTH}.

source: Insert for D5._5 - Refusal
ro_ro: Introduceți pentru D5._5 - Refuz să răspund

source: No
ro_ro: Nu

source: National political matters
ro_ro: Probleme politice naţionale

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
ro_ro: Sondajul include câteva întrebări care ar putea fi considerate sensibile, deoarece se referă la opinii politice. Copilul dvs. poate refuza să răspundă la aceste întrebări în orice moment și vă puteți retrage consimțământul privind participarea copilului dvs. în orice moment.

source: France
ro_ro: Franța

source: Small or medium-sized town
ro_ro: Oraș de dimensiuni mici sau medii

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
ro_ro: Aproximativ ce procent din valoarea produselor şi/sau serviciilor companiei dvs. au fost vândute către alte state membre ale UE în {#CurrentYear_insert_1}? ADĂUGAȚI, DACĂ ESTE NECESAR: Dacă nu sunteți sigur(ă), vă rugăm să estimați cât mai bine. (CITIȚI DACĂ ESTE NECESAR, DOAR UN SINGUR RĂSPUNS)

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
ro_ro: Deținută sau controlată în proporție de 50% de persoane din afara României

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
ro_ro: Când a fost fondată compania dvs.?

source: European Parliament
ro_ro: Parlamentul European

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
ro_ro: Aș dori să vă asigur că participarea copilului dvs. este complet voluntară. Toate răspunsurile sunt confidențiale și combinate cu răspunsurile altor participanți. Aceasta înseamnă că, în rezultatele publicate, copilul dvs. nu va putea fi identificat. {#PARENT3_ins} Dacă doriți să citiți Declarația privind protecția datelor, puteți să o accesați online la {#intro_link}. Aceasta explică scopul prelucrării datelor dvs. cu caracter personal, precum și drepturile dvs. privind protecția datelor. ADĂUGARE DE CĂTRE OPERATOR, DACĂ ESTE ÎNTREBAT: DE UNDE AVEȚI NUMĂRUL MEU: Numărul dvs. de telefon a fost generat în mod aleatoriu de un computer, la fel ca toate numerele pe care le apelăm pentru acest studiu. Obiectivul nostru este să intervievăm un eșantion reprezentativ al populației acestei țări. CLIENT? Ipsos efectuează acest sondaj pentru [{#Client}]. Sondajele Flash Eurobarometer au ca scop monitorizarea opiniei publice în Uniunea Europeană în ceea ce privește o gamă vastă de chestiuni tematice. CE DATE CU CARACTER PERSONAL VOR FI COLECTATE: Folosim numărul dvs. de telefon doar pentru a vă invita să participați la acest interviu și în scopuri de control al calității. Se vor colecta informațiile despre gen și vârstă, precum și date cu caracter personal din răspunsurile la întrebările interviului (cum ar fi starea civilă). Toate informațiile pe care le furnizați vor rămâne confidențiale, răspunsurile dvs. vor fi combinate cu răspunsurile tuturor celorlalți participanți și niciun fel de date de identificare nu vor fi divulgate clientului societății Ipsos. Avem permisiunea dvs. pentru a efectua acest interviu cu copilul dvs.? {#Birthday_ins}

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
ro_ro: Introduceți o valoare între {#D1_age_ins} și 105. Dacă respondentul are vârsta mai mică de {#D1_age_ins} ani, selectați răspunsul „<{#D1_age_ins} ani”.

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
ro_ro: Câți angajați (în echivalente cu normă întreagă) are în prezent compania dvs.? ADĂUGAȚI, DACĂ ESTE NECESAR: Dacă nu sunteți sigur(ă), vă rugăm să estimați cât mai bine. (CITIȚI DACĂ ESTE NECESAR, DOAR UN SINGUR RĂSPUNS)

source: Polish
ro_ro: poloneză

source: In the last two years, has your company been involved in any dispute which has gone to court?
ro_ro: În ultimii doi ani, compania dvs. a fost implicată în vreun conflict care să ajungă în instanţă?

source: Answer '{ANSWER}' is not a valid Date/Time.
ro_ro: Raspunsul '{ANSWER}' nu este data valida.

source: Never
ro_ro: Niciodată

source: Don't know
ro_ro: Nu știu

source: Yes, not available
ro_ro: Da, nedisponibil

source: Ireland
ro_ro: Irlanda

source: Latvia
ro_ro: Letonia

source: Office clerk
ro_ro: Funcţionar, lucrător la birou

source: The thousands separator character is not allowed.
ro_ro: Intrebarea '{QUESTION}' ({QUESTION_NUMBER}): Nu este permis caracterul separator pentru mii.

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
ro_ro: Intrebarea '{QUESTION}' ({QUESTION_NUMBER}): Raspunsul nu are suficient text, lungimea curenta este {LENGTH}, minimul este {MINLENGTH}.

source: Increased
ro_ro: A crescut

source: Sweden
ro_ro: Suedia

source: Refusal
ro_ro: Refuz să răspund

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
ro_ro: Raspunsul '{ANSWER}' ({CATEGORY}) are un raspuns dar nu este selectat.

source: Yes, more than one mobile phone
ro_ro: Da, mai multe telefoane mobile

source: <b>Non-public services</b>
ro_ro: <b>Servicii non-publice</b>

source: No, I am not the parent/legal guardian
ro_ro: Nu, nu sunt părintele/tutorele legal

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
ro_ro: Compania dvs. vinde… (CITIŢI VARIANTELE DE RĂSPUNS - MAI MULTE RĂSPUNSURI POSIBILE)

source: Owned or controlled entirely by persons from (THIS COUNTRY)
ro_ro: Deținută sau controlată integral de persoane din România

source: Other {#D5a_ins}
ro_ro: Altceva {#D5a_ins}

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
ro_ro: Când vă întâlniţi cu prietenii sau rudele, aţi spune că discutați frecvent, ocazional sau niciodată despre ...? {#SD14a_ins}

source: Answer '{ANSWER}' is not an integer value.
ro_ro: Raspunsul '{ANSWER}' nu este numar intreg.

source: Public administration and defence; compulsory social security
ro_ro: ADMINISTRAŢIE PUBLICĂ ŞI APĂRARE; ASIGURĂRI SOCIALE DIN SISTEMUL PUBLIC

source: How many children under the age of 15 are living in your household?
ro_ro: Câți copii cu vârsta sub 15 ani locuiesc în prezent în gospodăria dvs.?

source: Very positive
ro_ro: Foarte pozitivă

source: Decreased
ro_ro: A scăzut

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
ro_ro: Între 1 ianuarie {#CurrentYear_insert_6} şi 1 ianuarie {#CurrentYear_insert_1}

source: Human health and social work activities
ro_ro: SĂNĂTATE ŞI ASISTENŢĂ SOCIALĂ

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
ro_ro: În ceea ce privește ocupația dvs. actuală, ați spune că sunteți...? {#D2_ins}

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
ro_ro: Bună ziua, numele meu este …, de la (DENUMIREA INSTITUTULUI NAȚIONAL). Pot vorbi cu cineva cu responsabilități de decizie (director general, manager general, CEO, director financiar) sau cu cineva care conduce activitățile comerciale (manager comercial, manager de vânzări, manager de marketing) sau cu juristul din compania dvs.? (DACĂ PORTARUL SOLICITĂ INFORMAȚII SUPLIMENTARE) Efectuez un interviu pentru Ipsos Public Affairs, în numele unuia dintre clienții săi. Contactăm (factori de decizie din) companii din toată Europa referitor la opiniile lor privind subiecte actuale de afaceri. Feedbackul va fi folosit pentru a susține elaborarea politicilor în Europa. Aș aprecia mult dacă aș putea vorbi cu dânșii pentru a le include opinia în studiu. <b>ADĂUGARE DE CĂTRE OPERATOR, DACĂ ESTE ÎNTREBAT:</b> CLIENT? Ipsos efectuează acest sondaj pentru o instituție publică europeană. Pot divulga numele acestei instituții doar în timpul interviului. <b>PE CINE SĂ CONTACTAȚI ÎN LEGĂTURĂ CU SONDAJUL:</b> Dacă aveți comentarii sau întrebări, ori îngrijorări, vă rugăm să trimiteți un e-mail la: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (UN SINGUR RĂSPUNS, NU CITIȚI)

source: Water Supply; sewerage, waste management and remediation activities
ro_ro: DISTRIBUŢIA APEI; SALUBRITATE, GESTIONAREA DEŞEURILOR, ACTIVITĂŢI DE DECONTAMINARE

source: Lithuania
ro_ro: Lituania

source: Luxembourgish
ro_ro: luxemburgheză

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
ro_ro: Deținută în proporție de 10-50% de persoane din afara României

source: Next
ro_ro: Urmatorul

source: Supervisor/foreman (team manager, …)
ro_ro: Maistru / supervizor (şef de echipă, etc...)

source: More than 50,000 to 100,000 euro
ro_ro: Mai mult de 220 mii RON, până la 440 mii RON

source: Italy
ro_ro: Italia

source: Put through to the targeted respondent
ro_ro: Legătură cu respondentul vizat

source: Got worse
ro_ro: S-a înrăutăţit

source: Very negative
ro_ro: Foarte negativă

source: Yes, available
ro_ro: Da, disponibil

source: Maltese
ro_ro: malteză

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
ro_ro: (NU CITIȚI; MAI MULTE RĂSPUNSURI POSIBILE)

source: (READ OUT – ONE ANSWER PER LINE)
ro_ro: (CITIŢI VARIANTELE DE RĂSPUNS - UN SINGUR RĂSPUNS PE LINIE)

source: Greece
ro_ro: Grecia

source: Italian
ro_ro: italiană

source: Self-employed
ro_ro: Liber profesionist

source: Student (full-time)
ro_ro: Elev\ Student (la zi)

source: (DO NOT READ OUT)
ro_ro: (NU CITIȚI)

source: Yes (will pass phone to start the interview)
ro_ro: Da (îi voi da telefonul ca să începeți interviul)

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
ro_ro: Intrebarea '{QUESTION}' ({QUESTION_NUMBER}): Raspunsul '{ANSWER}' ({CATEGORY}) are un raspuns dar nu este selectat.

source: Civil servant
ro_ro: Funcţionar public

source: 10 to 49 employees
ro_ro: De la 10 la 49 de angajaţi

source: <{#D1_age_ins} years
ro_ro: <{#D1_age_ins} ani

source: How old are you? {#D1_ins}
ro_ro: Câți ani aveți? {#D1_ins}

source: How old were you when you stopped full-time education? {#D4_ins}
ro_ro: La ce vârstă aţi încheiat pregătirea şcolară (cursuri de zi)?

source: 15 years old, and available/at home
ro_ro: 15 ani și este disponibil/acasă

source: Electricity, gas, steam and air conditioning supply
ro_ro: PRODUCŢIA ŞI FURNIZAREA DE ENERGIE ELECTRICĂ ŞI TERMICĂ, GAZE, APĂ CALDĂ ŞI AER CONDIŢIONAT

source: Previous
ro_ro: Anteriorul

source: (DO NOT READ OUT; ONE ANSWER ONLY)
ro_ro: (NU CITIŢI VARIANTELE DE RĂSPUNS - UN SINGUR RĂSPUNS)

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
ro_ro: Instrucțiune pentru operator: nu citiți, doar completați ID-ul dvs. de operator.

source: Other service activities
ro_ro: ALTE ACTIVITĂŢI DE SERVICII

source: There are too many answers, only {MAXANSWERS} are allowed.
ro_ro: Intrebarea '{QUESTION}' ({QUESTION_NUMBER}): Exista prea multe raspunsuri, numai {MAXANSWERS} sunt permise.

source: Still in full-time education
ro_ro: Sunt încă la școală cu frecvență la zi

source: Latvian
ro_ro: letonă

source: Large town/city
ro_ro: Oraș mare

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
ro_ro: Știți dacă, în {#CurrentYear_insert_1}, compania dvs. a: (CITIȚI, UN SINGUR RĂSPUNS PE LINIE)

source: <b>Public services</b>
ro_ro: <b>Servicii publice</b>

source: European External Action Service
ro_ro: Serviciul European de Acțiune Externă

source: Less than 1 year
ro_ro: De mai puțin de 1 an

source: 16 years or older (will pass phone to start the interview)
ro_ro: 16 ani sau mai mult (îi voi da telefonul ca să începeți interviul)

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
ro_ro: <p>Acestea sunt toate întrebările pe care le avem pentru dvs. astăzi. Se pare că un număr suficient de respondenți cu un profil similar au completat deja acest studiu sau că profilul dvs. nu se potrivește exact cu necesitățile noastre pentru acest studiu. Ne cerem scuze pentru inconvenient.</p>

source: Are you happy to proceed with the interview?
ro_ro: Doriți să continuați interviul?

source: Improved
ro_ro: S-a îmbunătăţit

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
ro_ro: În ultimii doi ani, numărul total de angajați ai companiei dvs. a crescut, a scăzut sau a rămas aproximativ la fel? (NU CITIȚI, DOAR UN SINGUR RĂSPUNS)

source: Answer '{ANSWER}' is not valid.
ro_ro: Raspunsul '{ANSWER}' nu este valid.

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
ro_ro: (SCRIEȚI VÂRSTA ÎN ANI DACĂ RESPONDENTUL ARE 15 ANI SAU MAI MULT)

source: How many people aged 15 years or more live in your household, yourself included?
ro_ro: Câte persoane cu vârsta de cel puțin 15 ani locuiesc în gospodăria dvs., incluzându-vă și pe dvs.?

source: Portuguese
ro_ro: portugheză

source: 500 or more employees
ro_ro: 500 sau mai mulți angajați

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
ro_ro: Compania dvs. este...? (CITIȚI; DOAR UN SINGUR RĂSPUNS)

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
ro_ro: <center>Vă mulțumim pentru participarea la acest sondaj. <br />Acestea sunt toate întrebările pe care le avem pentru dvs. astăzi.</center>

source: In the last two years, have you been involved in any dispute which has gone to court?
ro_ro: În ultimii doi ani, ați fost implicat în vreun litigiu pentru care ați apelat la instanță?

source: Czech
ro_ro: cehă

source: English (US)
ro_ro: TexteStandard

source: European Insurance and Occupational Pensions Agency
ro_ro: Autoritatea Europeană de Asigurări și Pensii Ocupaționale

source: In which (region) is your company headquarers located?
ro_ro: În ce regiune este situat sediul firmei dvs.?

source: Information and Communication
ro_ro: INFORMAŢII ŞI COMUNICAŢII

source: {#Nationality} nationality
ro_ro: {#Nationality} Naționalitatea

source: Estonian
ro_ro: estonă

source: General management, director or top management
ro_ro: Manager general, director sau poziţie managerială de top

source: Research Executive Agency
ro_ro: Agenția Executivă pentru Cercetare

source: Transportation and Storage
ro_ro: TRANSPORT ŞI DEPOZITARE

source: Slovenian
ro_ro: slovenă

source: Never been in full-time education
ro_ro: Nu am urmat niciodată o școală cu frecvență la zi

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
ro_ro: Bună ziua, numele meu este …, de la (DENUMIREA INSTITUTULUI NAȚIONAL), și efectuez un interviu pentru Ipsos Public Affairs, în numele unuia dintre clienții săi. Căutăm persoane cu vârsta de cel puțin 15 ani, care doresc să își împărtășească opiniile cu privire la chestiunile societății actuale. Aș putea vorbi cu persoana din gospodăria dvs., cu vârsta de cel puțin 15 ani, a cărei aniversare a zilei de naștere a avut loc cel mai recent? ADĂUGARE DE CĂTRE OPERATOR, DACĂ ESTE NECESAR: acest lucru este necesar pentru a ne asigura că toată lumea are șanse egale de participare, astfel încât sondajul să fie reprezentativ pentru populația acestei țări. Câți ani are? Îi puteți da telefonul acestui membru al gospodăriei? {#Birthday_ins} Membrul gospodăriei a cărui aniversare a zilei de naștere a avut loc cel mai recent este:

source: Croatia
ro_ro: Croația

source: Mining and Quarrying
ro_ro: INDUSTRIA EXTRACTIVĂ
